{"pageProps":{"episode":{"id":"141","title":"141: Полк Каліновського в Бєларусі. Кінець режиму? Kastuś Kalinoŭski Regiment.","description":"Два можливих сценарії розвитку подій. Як може розгортатися ситуація у випадку якщо бєларуси з бойовим досвідом зявляться на півдні Бєларусі. | Two possible scenarios for the development of events. How can the situation unfold if Belarusians with combat experience appear in the south of Belarus?","content":"<p>Як може розгортатися ситуація у випадку якщо бєларуси з бойовим досвідом зявляться на півдні Бєларусі.</p>\n<p>Два можливих сценарії реакції Кремля.</p>\n<p>Кремль робить вигляд, що нічого не сталося. І тоді Полк Каліновського розгортає свою діяльність в Бєларусі. Це озброєні і досвідчені люди. Або…</p>\n<p>Населення Бєларусі, як ми знаємо, не настільки жорстко зомбоване пропагандою. І взагалі, дуже сильно ментально відрізняється від так званих &#8220;росіян&#8221;.</p>\n<p>Полк Каліновського може розпочати виключно з диверсійної діяльності. Наприклад з підриву ключових залізничних мостів. А їх не так багато. В такому разі Кремль не зможе перекинути необхідні військові зʼєднання на допомогу Лукашенку.</p>\n<p>В залежності від того, як піде справа, реальним сценарієм є, наприклад, похід на Мінськ. Або створення такої загрози. Щоб спонукати Лукашенка і Кремль до певних дій.</p>\n<p>As of March 2022, it was reported that more than a thousand Belarusians have applied to join the unit. According to its own statements, the battalion is not incorporated into the International Legion of Territorial Defense of Ukraine in order to preserve greater autonomy. Belarusian volunteers in the International Legion are organised in the Pahonia Regiment.</p>\n<p>The unit is named after the Polish-Belarusian national hero Kastus Kalinowski, who was a leader of the January Uprising in 1863 against the Russian Empire in Belarus.</p>\n","published":1687090765000,"audio":{"src":"https://media.teteva.com/mp3/141.mp3","type":"audio/mpeg"}}},"__N_SSG":true}